[
    {
        "route": "1",
        "intro": "Dies ist die längste Strecke des Netzwerks und verbindet 10 Regionen miteinander.",
        "villes": [
            "Grenze zu Ontario",
            "Gatineau",
            "Montréal",
            "Sherbrooke",
            "Lévis",
            "Rivière-du-Loup",
            "Rimouski",
            "Ste-Flavie",
            "Gaspé",
            "Ste-Flavie (Loop)"
        ],
        "imgSrc": 0,
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. Fluss Outaouais",
                "descriptif": "Fahren Sie von Montreal nach Ottawa entlang des Flusses Outaouais. Das Schöne an dieser Fahrt ist, dass sie mit ein paar Varianten und auf beiden Seiten der Provinzgrenze durchgeführt werden könnte, so dass Ihre Rundfahrt etwas... runder wird. Planen Sie eine ganze Woche für eine Rundfahrt ein. Stellen Sie sicher, dass Sie sowohl in Montreal als auch in Ottawa, die viele Sehenswürdigkeiten zu bieten haben, etwas Zeit verbringen.",
                "imgSrc": 0,
                "imgCap": "Östlich von Hawkesbury, Ontario"
            },
            {
                "titre": "B. Estrie",
                "descriptif": "Eine weitere reizvolle Region zum Radfahren ist das allgemeine Gebiet zwischen Montreal und Sherbrooke, die meisten davon in den östlichen Townships. In den Dörfern sehen Sie Gebäude aus der Zeit der Loyalisten nach der US-Revolution. Auf dem Land werden Sie Ihre Augen an sanften Hügeln und abfallendem Ackerland weiden sehen. Auch hier ist ein Hin- und Rückweg möglich, da auf einem großen Teil der Strecke andere Wege zur Auswahl stehen.",
                "imgSrc": 1,
                "imgCap": "Zwischen Waterloo und Eastman"
            },
            {
                "titre": "C. Gaspésie-Halbinsel",
                "descriptif": "Wenn Sie die Herausforderungen mögen, führt Sie die Halbinsel Gaspé durch eine ganze Region, die von Wasser umgeben ist. Die Schwierigkeit variiert stark zwischen den einzelnen Abschnitten, da der nordöstliche Teil Ihre Beine taub macht. Wenn Sie im Uhrzeigersinn fahren, profitieren Sie vom Rückenwind dort, wo Sie ihn am meisten brauchen, aber auch beim Fotografieren liegt die Landstraße zwischen Ihnen und dem Meer.",
                "imgSrc": 2,
                "imgCap": "Nordlich von Percé"
            }
        ]
    },
    {
        "route": "2",
        "intro": "Von der ländlichen Region Abitibi durch den borealen Dschungel führt diese Route bis in die USA.",
        "villes": [
            "Ville-Marie",
            "Rouyn-Noranda",
            "Val-d'Or",
            "Mont-Laurier",
            "Mont-Tremblant",
            "Montréal",
            "Grenze zu New York"
        ],
        "imgSrc": "1",
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. La Vérendrye",
                "descriptif": "Für eine epische Fahrt in den Norden sollten Sie versuchen, einen Bus nach Louvicourt oder Val-d'Or zu nehmen und mit dem Fahrrad nach Grand-Remous oder Mont-Laurier hinunterzufahren. Sie durchqueren das riesige Naturschutzgebiet La Vérendrye. Achten Sie darauf, sich mit Lebensmitteln einzudecken und einen Wasserfilter zu besitzen, denn während der Fahrt durch 'den Park' gibt es nur wenige Möglichkeiten, sich mit Lebensmitteln zu versorgen.",
                "imgSrc": "3",
                "imgCap": "Naturschutzgebiet La Vérendrye"
            },
            {
                "titre": "B. Laurentides",
                "descriptif": "Ein Klassiker für Familien und Anfänger ist der P'tit train du Nord, die mit 220 km längste Eisenbahnstrecke Quebecs, die sich von Mont-Laurier bis in die nördlichen Vororte von Montreal erstreckt. Sie fahren durch das Land der Ferienhäuser und treffen dabei auf viele Seen und Parks. In Blainville angekommen, sind Sie nur eine kurze Fahrt von Montreal entfernt.",
                "imgSrc": "4",
                "imgCap": "Regionalpark Rivière du Nord"
            },
            {
                "titre": "C. Nach New York",
                "descriptif": "Wenn Sie aus dem Bundesstaat New York anreisen, werden Sie höchstwahrscheinlich bei Lacolle nach Quebec einfahren und die Route verte 2 nach St-Jean-sur-Richelieu radeln. Von dort führen Sie der Chambly-Kanal und andere Radwege direkt nach Montreal.",
                "imgSrc": "5",
                "imgCap": "Chambly-Kanal"
            }
        ]
    },
    {
        "route": "3",
        "intro": "Ob nah oder fern, der Strom St-Laurent und diese Fahrradroute sind verwoben durch den Süden der Provinz.",
        "villes": [
            "Coteau-du-Lac",
            "Longueuil",
            "Sorel-Tracy",
            "Bécancour",
            "Lévis"
        ],
        "imgSrc": "2",
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. Beauharnois-Kanal",
                "descriptif": "Wenn Sie nur ein paar Tage Zeit haben, ist eine einfache Rundfahrt von Montreal nach Valleyfield machbar und unterhaltsam. Die Route 5 kann auf dem Rückweg abwechselnd benutzt werden. Sehen Sie sich unbedingt das größte Wasserkraftwerk im Süden Quebecs an, das sich in Beauharnois befindet, und fahren Sie entlang des 25 km langen Kanals, der dieses Kraftwerk speist.",
                "imgSrc": "6",
                "imgCap": "Beauharnois-Kanal, Valleyfield"
            },
            {
                "titre": "B. Montreal nach Quebec city (Südufer)",
                "descriptif": "Diese Route von Montreal nach Quebec City konkurriert mit der Route 5 über den Strom. Die hier vorgestellte Option lässt Sie einige der schönsten Landschaften des Flusstals erkunden, mit Mauern aus Mais, offenen Horizonten und gelegentlichen Ausblicken auf den Strom St-Laurent. Warum nicht von der anderen Seite zurückkommen?",
                "imgSrc": "7",
                "imgCap": "Strom St-Laurent, MRC Lotbinière"
            }
        ]
    },
    {
        "route": "4",
        "intro": "Wenn Sie diese Route durch das Zentrum von Quebec befahren, können Sie den Kanadischen Schild, das Tal von St-Laurent und die Appalachen in einer Fahrt sehen.",
        "villes": [
            "Shawinigan",
            "Trois-Rivières",
            "Bécancour",
            "Drummondville",
            "Bromont",
            "Sutton",
            "Grenze zu Vermont"
        ],
        "imgSrc": "3",
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. Mauricie",
                "descriptif": "Die Route verte 4 ist nur eine der Möglichkeiten, um von Trois-Rivières nach Shawinigan zu gelangen, was sie zu einer guten Option für eine Schleife macht. Um die Sache etwas anspruchsvoller zu machen, liegt der Mauricie-Nationalpark nur etwas weiter oben. Ansonsten sollten Sie sich die Véloboucles Mauricie ansehen, Radrouten auf der Straße, die durch die Landschaft der Region führen.",
                "imgSrc": "8",
                "imgCap": "Shawinigan"
            },
            {
                "titre": "B. La Campagnarde",
                "descriptif": "Wenn Sie auf der Suche nach einer einfachen Fahrt sind, versuchen Sie, auf dem Campagnarde-Eisenbahnweg von Drummondville zum Yamaska-Nationalpark zu gelangen. Dort angekommen, können Sie über Granby und Waterloo eine reine Trail-Rundfahrt machen. Dies ist eine sehr familienfreundliche Reisemöglichkeit.",
                "imgSrc": "9",
                "imgCap": "La-Campagnarde-Eisenbahnweg"
            },
            {
                "titre": "C. Brome-Missisquoi",
                "descriptif": "Im Nord-Süd-Korridor, der sich von Bromont bis zur Grenze zu Vermont erstreckt, gibt es eine Welt (oder eine Region) von Fahrradmöglichkeiten. Wenn Sie absichtlich von dieser Route abweichen, stoßen Sie auf ein großes Netz von überfüllten – nicht losen – Schotterstraßen, die in alle Richtungen führen, auch nach oben. Es gibt jedoch auch Steigungen. Ansonsten, wenn Sie einen Pass haben, brauchen Sie am Ende der Straße nicht anzuhalten!",
                "imgSrc": "10",
                "imgCap": "Zwischen Brome und Bromont"
            }
        ]
    },
    {
        "route": "5",
        "intro": "Von Ontario bis (fast) Labrador – diese historische Route wird Sie wieder in Quebec verliebt machen!",
        "villes": [
            "Grenze zu Ontario",
            "Montréal",
            "Trois-Rivières",
            "Québec",
            "Tadoussac",
            "Baie-Comeau"
        ],
        "imgSrc": "4",
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. Waterfront Radroute",
                "descriptif": "Wenn Sie aus Toronto oder Kingston anreisen, wird dies die Route sein, die Sie in Quebec begrüßt. Fast sofort verwandelt sich das Radfahren auf der Straße in hochmoderne Radwege, durch einen herrlichen Wald und dann entlang eines Kanals bis zu den Vororten von Montreal, wo es immer interessanter wird.",
                "imgSrc": "11",
                "imgCap": "Upper Canada Village historisches Freilichtmuseum"
            },
            {
                "titre": "B. Der Königsweg",
                "descriptif": "Wer auch nur ein wenig bequem auf der Straße fährt und Québec sehen möchte, sollte die Königsweg, oder Chemin du Roi, von Montreal nach Québec City nehmen. Alte Kirchen, historische Gebäude, das wird sich in fast jeder Kleinstadt wiederholen. Einmal am Endpunkt angekommen, könnte man sogar über die Südküste zurückkommen, ansonsten mit dem Zug oder Bus.",
                "imgSrc": "12",
                "imgCap": "Eine von vielen historischen Kirchen zwischen Montreal und Quebec City"
            },
            {
                "titre": "C. Côte-Nord",
                "descriptif": "Wenn Sie auf der Suche nach einer weiter entfernten Expedition sind, radeln Sie von Tadoussac nach Baie-Comeau entlang des Nordufers der Flussmündung. Es ist damit zu rechnen, dass Sie einige Wale erspähen werden, ansonsten werden die Nadelwälder und die maritime Landschaft Sie glücklich machen, dass Sie sich für einen Fahrt an der Côte-Nord entschieden haben. Es gibt mehrere Städte, die über Fährverbindungen auf die andere Seite verfügen, sollten Sie sich für eine Schleife entscheiden.",
                "imgSrc": "13",
                "imgCap": "Grandes-Bergeronnes"
            }
        ]
    },
    {
        "route": "6",
        "intro": "Fahren Sie von der Stadt Quebec aus nach Norden oder Süden in zwei gleichermaßen abgelegene Teile Quebecs.",
        "villes": [
            "Rivière-à-Pierre",
            "Québec",
            "St-Georges",
            "Grenze zu Maine"
        ],
        "imgSrc": "5",
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. Portneuf",
                "descriptif": "Wenn Sie sich in Montreal befinden und mitten im Nirgendwo hinfahren möchten, nehmen Sie die 3-mal pro Woche verkehrende Bahn nach Rivière-à-Pierre und radeln Sie hinunter nach Quebec City. Bevor Sie in die historische Altstadt Quebecs erreichen, haben Sie den ganzen Nachmittag und den nächsten Tag Zeit gehabt, durch einen 'Tunnel unter den Bäumen' zu fahren, d.h. durch einen schönen Eisenbahnweg mit vielen Radrastplätzen entlang der Strecke.",
                "imgSrc": "14",
                "imgCap": "Jacques-Cartier-Portneuf-Eisenbahnweg"
            },
            {
                "titre": "B. Beauce",
                "descriptif": "Die Region Beauce ist ein Flusstal, das für internationale Touristen eher ein abseits der Touristenpfade gelegenes Reiseziel ist. Ein Radweg wird derzeit Kilometer für Kilometer ausgebaut. Falls es Ihnen langweilig wird, was unwahrscheinlich ist, geht der Bellechasse-Bahnweg in nordöstlicher Richtung ab, mit der Möglichkeit, eine Schleife zu machen, die beide Routen kombiniert.",
                "imgSrc": "15",
                "imgCap": "Chaudière Wasserfälle in Lévis"
            }
        ]
    },
    {
        "route": "8",
        "intro": "Hier haben Sie eine dramatische Route, die von einem riesigen Binnenmeer über einen Fjord zu einem weiteren großen See führt.",
        "villes": [
            "Métabetchouan–Lac-à-la-Croix",
            "Alma",
            "Roberval",
            "Métabetchouan–Lac-à-la-Croix (Loop)",
            "Saguenay",
            "Tadoussac",
            "Rivière-du-Loup",
            "Témiscouata-sur-le-Lac",
            "Grenze zu New Brunswick"
        ],
        "imgSrc": "6",
        "imgAlt": "",
        "sections": [
            {
                "titre": "A. Lac-St-Jean",
                "descriptif": "Eine weitere familienfreundliche Route ist die Tour zum St-Jean-See, einem der größten Seen Quebecs. Auf der Tagesordnung stehen Strände, ein Nationalpark, ein Dorf der First Nations, eine Geisterstadt, ein Zoo und jede Menge wilde Blaubeeren! Es gibt viel zu sehen und zu tun, und die Route wechselt zwischen Radwegen, ziemlich sicheren Schultern auf Landstraßen und ruhigen Nebenstraßen.",
                "imgSrc": "16",
                "imgCap": "Pointe-Taillon-Nationalpark"
            },
            {
                "titre": "B. Fjord-du-Saguenay",
                "descriptif": "Der Fjord ist eine der ultimativen Rennrad-Herausforderungen, die die Provinz zu bieten hat. Sie können auf der Route verte 8 fahren, die am Nordufer die Route 172 nutzt, oder das Südufer-Gegenstück, die Route 170, benutzt. Es gibt sogar einen Fjord-Shuttle, der die Fahrgäste auf dem Wasser hin und her bringt und Ihnen die Möglichkeit bietet, den majestätischen Fjord zu sehen und sich einen Moment lang von den Beinen brechenden Hügeln auszuruhen, die diese Straßen ertragen. Eine Schleife von Saguenay nach St-Siméon und Tadoussac ist eine unvergessliche Reise, die man mindestens einmal erleben sollte.",
                "imgSrc": "17",
                "imgCap": "Flusstal der Ste-Marguerite, in der Nähe von Ste-Rose-du-Nord"
            },
            {
                "titre": "C. Témiscouata",
                "descriptif": "Der interprovinzielle lineare Park Petit-Témis ist eine weitere 'Tunnel unter den Bäumen' Bahntrasse mit einer langen Strecke entlang des Sees von Témiscouata. Dort kann man mit einer kleinen Fähre in den Nationalpark übersetzen. Zwischen Rivière-du-Loup und Témiscouata-sur-le-Lac bieten drei rustikale Campingplätze entlang des Weges eine ruhige Nachtruhe. Weiter östlich führt der Weg nach New Brunswick und endet in Edmundston. Vergessen Sie nicht, die Uhren um eine Stunde vorzustellen!",
                "imgSrc": "18",
                "imgCap": "Petit-Témis-Bahnweg entlang des Sees Témiscouata"
            }
        ]
    },
    {
        "route": "durch QC",
        "intro": "Auf einer Reise quer durch Kanada? Folgen Sie diesem Routenvorschlag, um das Beste aus Ihrem Aufenthalt in Quebec zu machen!",
        "villes": [
            "Pembroke, ON",
            "Gatineau",
            "Montréal",
            "Trois-Rivières",
            "Québec",
            "Rivière-du-Loup",
            "Rimouski",
            "Campbellton, NB"
        ],
        "imgSrc": "7",
        "imgAlt": "",
        "sections": [
            {
                "titre": "Teil 1: Entlang des Outaouais-Flusses",
                "descriptif": "In Pembroke verlassen Sie Ontario (vorerst) und folgen Sie der Route verte 1, einem Schienenweg durch die Wälder im Westen Quebecs. In Gatineau sind Sie nur einen Katzensprung von Ottawa und all seinen Sehenswürdigkeiten entfernt. Danach radeln Sie hauptsächlich auf Straßen, bis Sie den Ferienort Oka erreichen. Von dort aus führt die landschaftlich schönste Einfahrt nach Montreal mit der Fähre nach Hudson, entlang des Flusses nach Vaudreuil und über die Route verte 5. Die Fahrt durch die Westinsel von Montreal ist mit ihren verlockenden Parks entlang des Seeufers sehr beeindruckend. Der Radweg am Lachine-Kanal führt Sie direkt ins Stadtzentrum, aber bleiben Sie auf der Route verte, wenn Sie des blauen Horizonts noch nicht müde sind.",
                "imgSrc": "19",
                "imgCap": "Der Outaouais-Fluss in St-Placide"
            },
            {
                "titre": "Teil 2: Der Königsweg",
                "descriptif": "Obwohl derselbe Fernradweg bis nach Quebec City zu einer langen Reihe von fabelhaften Bahntrassen wird, haben Sie bis zum Ende Ihrer Reise noch einige Provinzen vor sich. Die Route verte 5 ist daher nicht nur viel kürzer, sondern gibt Ihnen auch einen Einblick in die Geschichte Québecs. Es handelt sich um die älteste Landstraße der Provinz. Alte Kirchen, Ausblicke auf den Strom St-Laurent und historische Gebäude sind in fast jeder Stadt zu finden. Am Endpunkt angekommen, sollten Sie sich ein paar Tage Zeit nehmen, um die älteste Stadt Nordamerikas zu erkunden.",
                "imgSrc": "20",
                "imgCap": "Eine von vielen historischen Kirchen zwischen Montreal und Quebec City"
            },
            {
                "titre": "Teil 3: Die Maritimes: eine Vorgeschichte",
                "descriptif": "Hier verbreitert sich der Strom, dem Sie bisher gefolgt sind, und der Geruch von Salzwasser liegt in der Luft! Entlang der Route verte 1, die Sie erneut befahren werden, bieten Ihnen zahlreiche Dörfer an der Flussmündung einen schönen Platz zum Entspannen. Zwischen Trois-Pistoles und Rimouski ist die Strecke alles andere als flach, aber Sie werden staunen, wenn Sie durch den Bic-Nationalpark fahren. Die Gaspé-Schleife beginnt in Ste-Flavie. Sie müssen ins Landesinnere abbiegen und in die Hügel hinauffahren. Auf der anderen Seite, im Tal des Matapédia-Flusses, fahren Sie auf einer Talstraße, die auf beiden Seiten von Baumwänden umgeben ist, hinunter nach Campbellton, New Brunswick.",
                "imgSrc": "21",
                "imgCap": "Bic-Nationalpark"
            }
        ],
        "total": "Gesamtstrecke: zwischen 1200 und 1250 km. Höhenunterschied: ca. 7000 Meter."
    }
]