[
    {
        "nom": "C'est l'heure de se mettre au métrique",
        "url": "https://touristechezsoi.ca/blogue/metrique.html",
        "description": "Combien d'onces dans un gallon? C'est quoi, une « pierre »? Est-ce qu'une tuque est nécessaire à 45 °F? Selon votre âge, vous pourriez peut-être répondre à ces dernières questions. Étant donné que la quasi-totalité des pays utilise les unités métriques, est-ce important de connaitre les unités impériales? Devrait-on les bouder, en tant que société? Cap sur un sujet considéré par certains comme banal, mais qui soulève les passions des autres.",
        "image": "https://www.touristechezsoi.ca/blogue/metrique/horloge.png",
        "alt": "horloge décimale"
    },
    {
        "nom": "2039 dans une ville méconnaissable",
        "url": "https://touristechezsoi.ca/blogue/2039.html",
        "description": "C'est l'histoire d'Olivia et sa famille qui s'installent dans leur nouvel appartement à Montréal, dans un monde radicalement différent suite à l'accélération de la crise climatique. Le hockey sur glace est en voie de disparition, la chaleur accablante et les feux de forêt ont changé le visage du Québec, et la politique municipale est devenue plus captivante qu'auparavant.",
        "image": "https://touristechezsoi.ca/blogue/2039/parlement-feu.jpg",
        "alt": "ciel rouge, parlement au loin"
    },
    {
        "nom": "Pour une ville à 30 km/h",
        "url": "https://touristechezsoi.ca/blogue/30-km-h.html",
        "description": "Il est bien connu que la baisse de la limite de vitesse à l'échelle d'un quartier contribue à rendre les rues plus conviviales. Quoique cette action seule ne suffise pas par elle-même, elle demeure une partie critique parmi l'éventail des transformations qui apaisent la circulation.",
        "image": "https://touristechezsoi.ca/blogue/30-km-h/graphique.png",
        "alt": "graphique indiquant la corrélation entre la vitesse et la probabilité de mort suite à une collision"
    },
    {
        "nom": "Élections : comment le transport actif s'en est tiré",
        "url": "https://touristechezsoi.ca/blogue/elections-bilan.html",
        "description": "Après un été de records climatiques, il sera bientôt le temps d'aller aux urnes et choisir la composition de notre conseil municipal, ainsi que nos conseils d'arrondissement pour les quatre prochaines années. Puisque Montréal est divisée en 19, le parti au pouvoir au niveau de l'arrondissement influence grandement les orientations données dans celui-ci. Qu'en est-il alors du travail fait depuis les dernières élections, strictement au point de vue du transport actif?",
        "image": "https://touristechezsoi.ca/blogue/elections-bilan-2017/Plateau.png",
        "alt": "piste cyclable sur la rue St-Denis"
    }
]